export const TECHF_REVIEW_DATA = [
    {
        id: "00",
        firstName: "이",
        course: "새싹 금천캠퍼스 2기 기업데이터를 활용한 AI부트캠프",
        review: "비전공자여서 수업을 끝까지 잘 따라갈 수 있을지 걱정했는데, 강사님과 운영매니저님의 든든한 지원과 좋은 커리큘럼 덕분에 잘 끝낼 수 있었습니다. 특히 마지막 최종 프로젝트를 진행하면서 실제 회사에 출근하여 프로젝트를 맡은 것처럼 진행되어서 대단히 뜻깊은 시간이었습니다."
    },
    {
        id: "01",
        firstName: "김",
        course: "새싹 금천캠퍼스 2기 기업데이터를 활용한 AI부트캠프",
        review: "처음에는 진도가 빠르게 느껴지고 따라가기 힘들었지만, 5개월의 기간동안 노력해서 컴퓨터 비전 분야를 이용하여 프로젝트를 완성했습니다. 프로젝트를 진행하면서 컴퓨터 비전쪽으로 좀 더 집중해서 이미지 처리를 하는 AI 개발자가 되는 것이 저의 새로운 꿈이 되었습니다."
    },
    {
        id: "02",
        firstName: "노",
        course: "새싹 금천캠퍼스 2기 기업데이터를 활용한 AI부트캠프",
        review: "교육을 시작하기 전 이렇게 많은 내용을 배울 수 있을 것이라 생각하지 못했는데 여러가지 도전적인 부분을 경험할 수 있었고, 더 많은 기술들을 습득할 수 있는 능력을 배울 수 있는 기회가 되었습니다. 새싹 교육을 통해 새롭고 좋은 커리어의 방향을 잡을 수 있어서 좋은 과정이었습니다."
    },
    {
        id: "03",
        firstName: "문",
        course: "우리 FIS 아카데미 AI엔지니어링 1기",
        review: "5개월 교육기간동안 힘들었지만 그만큼 성장하는 시기였습니다. 받아쓰기처럼 코드를 적어나가는 것이 아닌 AI엔지니어 분야에 맞는 기술스택을 다루면서 어떤 기술이 어떻게 이어지고 동작이 되는지 이해할 수 있었습니다. 마지막 프로젝트를 통해 다양한 배경의 사람들을 만나, 팀프로젝트 경험을 쌓을 수 있어서 좋았습니다."
    },
    {
        id: "04",
        firstName: "김",
        course: "우리 FIS 아카데미 클라우드 엔지니어링 1기",
        review: "훈련 과정 전에는 어떤 학습을 통해 어떤 개발자로 성장해 나가야 할지 잘 몰랐습니다. 훈련 과정에 참여하여 좋은 동료, 좋은 선생님, 좋은 선배님들을 만날 수 있는 기회가 되었고, 앞으로 어떤 개발자로 성장해야 할지 목표를 선정하였고, 그러기 위해서 어떤 공부를 병행해야 하는지 알게 되었습니다. 좋은 기회를 만들어준 이 훈련 과정에 항상 감사할 것입니다."
    },
    {
        id: "05",
        firstName: "이",
        course: "우리 FIS 아카데미 클라우드 서비스 개발 1기",
        review: "국비교육에서 좋은 강사님을 뵙기 힘든데, 실력과 열정이 있는 강사님께서 비전공자도 하나하나 신경 써주시면서 추가적인 지도도 아낌없이 해주신 덕분에 정말 많이 성장했습니다. 그리고 배운 내용을 바로 사용할 수 있도록 미니 프로젝트들을 많이 진행하면서 기술의 원리와 응용방법 등 부족했던 지식들을 많이 배웠습니다."
    },
    {
        id: "06",
        firstName: "권",
        course: "클라우드 활용 빅데이터 서비스 개발자 1기",
        review: "강의 내용이 실용적이고 좋았습니다. 특히 학습, 실습, 프로젝트 적용과 같이 단계별로 구성되어 성장하는데 많은 도움이 되었습니다. 해당 과정의 목적은 교육의 결과물이고 참여자들의 취업이기 때문에 목적에 충분한 도움이 되는 과정이었다고 생각합니다. 강사님은 최대한으로 이해를 돕고 내용을 전달하려는 열의가 가득하셨고, 매니저님들도 정상적인 수업 참여를 위해 모든 것을 잘 도와주셨습니다."
    },
    {
        id: "07",
        firstName: "김",
        course: "클라우드 활용 빅데이터 서비스 개발자 1기",
        review: "온보딩 교육을 통해 정말 많은 도움을 받았습니다. 실제 회사에서 실무 개발자들과 프로젝트를 수행하면서 고객의 요구사항을 분석하고 서비스 기획과 개발에 참여하니 현업에 가까운 경험을 할 수 있었다고 생각합니다. 약 2달의 기간동안 개발뿐 아니라 서비스에 대한 비즈니스 모델을 알게 되어서 좋았습니다."
    },
];